{
    "eley.eley-biathlon-club": [
        "ELEY biathlon club is designed as the ideal introduction to ELEY’s world-class biathlon ammunition. This cartridge features a refined bullet and case design to ensure reliable cycling in bolt-action and straight-pull biathlon rifles, even in extreme winter conditions. A specialised cold-weather lubricant has been scientifically engineered to enhance consistency, reduce barrel wear, and maintain accuracy in freezing temperatures.",
        "An increased propellant charge provides improved energy and greater knock-down power, ensuring reliable target reaction when it matters most. ELEY biathlon club delivers the accuracy, reliability, and cold-weather performance expected from ELEY."
    ],
    "eley.eley-club": [
        "The cartridge features a meticulously crafted bullet profile optimised for smooth chambering and flawless feeding in a wide range of target pistols. Each component, from the case dimensions to the propellant charge, is manufactured to ELEY’s exacting standards, ensuring remarkable shot-to-shot consistency and tight group performance.",
        "ELEY bullseye pistol x is tuned for stability, clean burn, and balanced recoil, supporting fast target reacquisition and precise control over sustained strings. Whether you are training or under the competition lights, bullseye pistol x gives shooters the unwavering performance needed to stay on the x-ring."
    ],
    "eley.eley-contact": [
        "ELEY contact is a purpose-engineered subsonic .22LR for semi-automatic platforms, built for shooters who demand extreme accuracy with a softer report and reduced recoil. Perfect for competition and focused training, contact gives you the control to place shots precisely, whilst enjoying faster follow-up shots as well as a more comfortable shooting experience.",
        "The lower recoil translates directly into quicker sight-picture recovery, letting competitive semi-automatic shooters re-acquire targets faster and maintain rhythm through strings of fire."
    ],
    "eley.eley-force": [
        "ELEY force is our high-velocity, semi-automatic .22LR round, engineered for power and performance. Using a purpose-designed propellant with a distributed pressure curve, force accelerates the bullet to supersonic velocity, delivering greater energy on impact and the pronounced kickback shooters expect from a recreational power round.",
        "Built for shooters who want both impact and accuracy, ELEY force balances punch with precision. Each cartridge is manufactured to tight tolerances, so you get consistent muzzle performance."
    ],
    "eley.eley-high-velocity-hollow": [
        "ELEY high velocity hollow is engineered for shooters who require maximum speed, reliable expansion and uncompromising accuracy in the field. Built around a low-antimony, soft-lead hollow-point projectile, this round accelerates to high velocities while retaining the structural characteristics needed to deliver controlled expansion and deep penetration on small game and pest species. The result is decisive terminal performance that stops targets quickly and humanely, exactly what hunters and professional pest controllers depend on."
    ],
    "eley.eley-match": [
        "ELEY match is second in the world of .22LR flat-nose accuracy and performance with ELEY tenex being the world number one. This cartridge benefits from the patented flat nose profile and the cut mouth case delivering consistent internal ballistics performance.",
        "Each cartridge is checked by a suite of analytical processes including computer controlled visual inspection and finely calibrated measuring equipment, all overseen by our extremely precise and meticulous engineers."
    ],
    "eley.eley-semi-auto-benchrest-outlaw": [
        "ELEY semi-auto benchrest outlaw is redefining what shooters can expect from entry-level precision ammunition. Designed to deliver outstanding accuracy and reliability, outlaw gives benchrest shooters the confidence to train as well as compete with a round that performs far beyond its class.",
        "Engineered with the same attention to detail that defines ELEY’s world-leading target ammunition, outlaw provides exceptional internal ballistic performance, resulting in remarkable shot-to-shot consistency. Each round is crafted to offer smooth chambering, stable flight, and predictable results, making it the ideal choice for shooters stepping into the world of benchrest."
    ],
    "eley.eley-semi-auto-benchrest-precision": [
        "ELEY semi-auto benchrest precision ammunition has been developed using the same world-renowned engineering expertise that drives the performance of ELEY tenex, the benchmark in .22LR target rounds. A new standard for semi-automatic benchrest competition.",
        "The round-nose design enhances smooth chambering and consistent ballistics, while ELEY’s uncompromising approach to quality control guarantees the tightest tolerances. Each round is manufactured to perform identically to the last, providing shooters with the confidence and repeatability required to excel in precision shooting disciplines. ELEY understands accuracy, consistency, and reliability are not optional, they are essential."
    ],
    "eley.eley-sport": [
        "ELEY target is the ideal introduction to the world of precision shooting. As our absolute entry-level cartridge, it delivers reliable performance at an affordable price, making it the perfect choice for new shooters, clubs, and training sessions.",
        "Built with the same commitment to quality that defines every ELEY product, ELEY target offers dependable accuracy, consistent cycling, and trusted results shot after shot. It’s the cartridge designed to help shooters develop their skills, build confidence, and enjoy the sport from the very beginning."
    ],
    "eley.eley-subsonic-hollow": [
        "ELEY subsonic hollow is a hunting cartridge with target shooting accuracy and reduced velocity, offering a quieter muzzle report compared to other .22LR hunting rounds.",
        "With its innovative hollow nosed profile, the ELEY subsonic hollow projectile delivers unequalled expansion characteristics, resulting in short penetration with outstanding stopping power; essential features for vermin control.",
        "Increasingly popular with sporting shooters and professional pest controllers, ELEY subsonic hollow is regarded as one of the quietest and most accurate subsonic rounds on the market."
    ],
    "eley.eley-team": [
        "ELEY team is ELEY’s entry-level premium cartridge. Trusted by top-level competition shooters, it has earned a strong reputation for delivering outstanding accuracy and reliability.",
        "Featuring ELEY’s patented flat-nose projectile and precision-engineered trimmed case technology, team ensures consistent performance with every shot.",
        "As part of the tenex family, ELEY team provides the perfect starting point for competitive shooters who want to step into the world of ELEY’s premium ammunition range.",
        "* Subject to availability – Check with your Account Manager."
    ],
    "eley.eley-tenex": [
        "With over 198 years of heritage and experience, engineering excellence is central to the success of ELEY tenex. Our highly skilled engineers combine state of the art machinery with high speed electronic visual inspection systems and Six Sigma methodologies to produce the cartridges that have redefined .22LR accuracy across the world.",
        "The iconic flat nose projectile of ELEY tenex is one of many innovations pioneered by ELEY engineers. As it cuts through the air its revolutionary design pulls the centre of pressure forwards, aerodynamically stabilizing the projectile and increasing accuracy at the target.",
        "Precise manufacturing techniques form cartridge cases of uniform length from a tightly controlled brass alloy. This ensures each propellant charge burns in a controlled volume, delivering consistent energy to each projectile.",
        "Next, each cartridge is checked by a suite of analytical processes including computer controlled visual inspection and finely calibrated measuring equipment, all overseen by our extremely precise and meticulous engineers.",
        "To achieve ultimate accuracy with ELEY tenex, a shooter should test their barrel. While ELEY tenex will offer unrivalled results as standard, matching the barrel and ammunition at our technical test ranges could make the crucial difference in a competition."
    ],
    "eley.eley-tenex-air-4-49": [
        "Through an extensive research and development program, ELEY identified the critical performance factors that take air pellets to the next level of accuracy. Pellet profile, dimensional consistency, and weight control emerged as the key parameters influencing precision and repeatability.",
        "Every element of product and process development was meticulously engineered to deliver medal-winning performance on the world stage. The result is ELEY tenex air, a pellet that embodies ELEY’s uncompromising commitment to accuracy and quality.",
        "Unrivalled precision shot after shot."
    ],
    "eley.eley-tenex-air-4-50": [
        "Through an extensive research and development program, ELEY identified the critical performance factors that take air pellets to the next level of accuracy. Pellet profile, dimensional consistency, and weight control emerged as the key parameters influencing precision and repeatability.",
        "Every element of product and process development was meticulously engineered to deliver medal-winning performance on the world stage. The result is ELEY tenex air, a pellet that embodies ELEY’s uncompromising commitment to accuracy and quality.",
        "Unrivalled precision shot after shot."
    ],
    "eley.eley-tenex-air-4-51": [
        "Through an extensive research and development program, ELEY identified the critical performance factors that take air pellets to the next level of accuracy. Pellet profile, dimensional consistency, and weight control emerged as the key parameters influencing precision and repeatability.",
        "Every element of product and process development was meticulously engineered to deliver medal-winning performance on the world stage. The result is ELEY tenex air, a pellet that embodies ELEY’s uncompromising commitment to accuracy and quality.",
        "Unrivalled precision shot after shot."
    ],
    "eley.eley-tenex-biathlon": [
        "With over 198 years of heritage and experience, engineering excellence is central to the success of ELEY tenex. Our highly skilled engineers combine state of the art machinery with high speed electronic visual inspection systems and Six Sigma methodologies to produce the cartridges that have redefined .22LR accuracy across the world.",
        "ELEY tenex biathlon launched in 2012 following comprehensive research and development of biathlon sport, the athletes and their needs. ELEY tenex was used as a platform on which to build this new cartridge.",
        "The iconic flat nose projectile of ELEY tenex is one of many innovations pioneered by ELEY engineers. As it cuts through the air its revolutionary design pulls the centre of pressure forwards, aerodynamically stabilizing the projectile and increasing accuracy at the target.",
        "Examination of bullet and chambering characteristics at freezing temperatures led to a reduction in the diameter of the cartridge to aid cycling in bolt-action or straight-pull biathlon rifles. A scientifically designed lubricant was developed to suit cold temperatures, aiding consistency and reducing barrel wear. ELEY tenex biathlon also benefits from an increased propellant charge giving the bullet enhanced terminal energy and a greater knock down force needed for the biathlon target."
    ],
    "eley.eley-tenex-pistol": [
        "Decades of continuous improvement have generated the perfect pistol round. Technical research and testing in ballistics, semi-automatic cycling, optimum bullet profiles, priming systems, case construction and the perfect lead alloy have enhanced ELEY’s knowledge in this sector. Comprehensive testing was undertaken to find the ultimate combination of these elements, to produce ELEY tenex pistol.",
        "The benefits of this cartridge include a round nose bullet profile to ease feeding in semi-automatic pistols and rifles. The projectile is made from a high specification lead antimony alloy which reduces surface damage when cycled through the firearm.",
        "Precise manufacturing techniques form cartridge cases of uniform length from a tightly controlled brass alloy. This ensures each propellant charge burns in a controlled volume, delivering a consistent energy to each projectile. Providing a controlled recoil pattern and rapid recovery of sight picture.",
        "Accuracy with ELEY tenex pistol can be improved by matching the pistol and ammunition at our testing facilities in the USA and Germany, both have 25m and 50m lanes. The world’s leading athletes all test their ammunition and leave nothing to chance."
    ],
    "eley.eley-tenex-rapid-fire-pistol": [
        "Advanced recoil technology, the new tenex rapid fire .22LR round has been designed to leave your barrel with even more control and accuracy than ever before. Providing the best transition timing for a greater match score.",
        "ELEY tenex rapid fire pistol features a new bullet profile designed to work specifically for shooters competing in rapid fire pistol events. It’s extremely consistent recoil technology has been developed to give elite athletes more control and greater accuracy than ever before.",
        "Bearing the famous tenex name means that tenex rapid fire pistol has been assessed against the strictest suite of analytics.",
        "With reliable functioning in every round, the cartridge guarantees to meet the minimum velocity requirements for ISSF rapid fire pistol disciplines."
    ],
    "eley.eley-ultra": [
        "Unleash the power of precision with the all-new ELEY ultra extreme long range round, a revolutionary breakthrough in the world of long range rimfire competition. With a heritage of manufacturing excellence spanning over 198 years, and a legacy of dominance in .22LR rimfire competitions, ELEY is once again redefining limits and pushing the boundaries of rimfire ballistics. More than just a discipline, ELR becomes a thrilling adventure with the ELEY ultra extreme long range round. The skill beyond 100 yards, is down to the synergy between your rifle, the ammunition, and your ability to consistently hit the mark.",
        "The ELEY round has been developed to meet the rising demands of disciplines such as Precision Rimfire Series .22LR, Rimfire Benchrest, Field Target Shooting, Steel Challenge, NRL22, and NRL22X leagues. Crafted by ELEY’s elite development team, the ELEY ultra extreme long range round ensures unmatched reliability and consistency with every shot. Gain a competitive edge and redefine your limits on the range with ELEY’s latest innovation, setting new standards in precision, performance, and accuracy."
    ]
}
