{
"eley-hawk.alpha-elite-bird-shot": [
        "Załadowany w łuskę 70 mm z prochem niskodymnym, nabój Bird Shot został opracowany tak, aby zapewniać skupione wiązki śrutu i prędkość wtedy, gdy jest ona najbardziej potrzebna."
    ],
    "eley-hawk.amber": [
        "„Byłam dumna, mogąc współpracować z numerem jeden wśród brytyjskich producentów amunicji, aby stworzyć nabój o niskim odrzucie, z szybkim prochem i śrutem magnum z 5% zawartością antymonu. Ten nabój fantastycznie rozbija rzutki i służył mi doskonale podczas treningów i zawodów w barwach Team GB”. ~",
        "Produkowany z 24-gramowym ładunkiem śrutu nr 8, nabój ten charakteryzuje się doskonałym pokryciem i zapewnia wyniki za każdym razem, gdy pociągasz za język spustowy."
    ],
    "eley-hawk.amber-20b": [
        "„Byłam dumna, mogąc współpracować z numerem jeden wśród brytyjskich producentów amunicji, aby stworzyć nabój o niskim odrzucie, z szybkim prochem i śrutem magnum z 5% zawartością antymonu. Ten nabój fantastycznie rozbija rzutki i służył mi doskonale podczas treningów i zawodów w barwach Team GB”. ~",
        "Dbając o to, aby użytkownicy „dwudziestek” byli dobrze obsłużeni, firma Eley Hawk przeniosła zwycięską formułę naboju kalibru 12 do kalibru 20. Są one ładowane w pastelowożółte łuski z charakterystycznym dla linii Amber systemem niskiego odrzutu i prochem CSB 2, zapewniającym szybkie przyspieszenie i błyskawiczne rozbijanie rzutków.",
        "Trudno będzie znaleźć lepszy nabój sportowy w kalibrze 20."
    ],
    "eley-hawk.ct-20": [
        "Przy trudnych celach i wysokich umiejętnościach wymaganych w zawodach małego kalibru, strzelcy potrzebują amunicji innej klasy, aby odnieść sukces na tym poziomie. CT 20 posiada doskonałe parametry skupienia i balistyki, z opcjami przybitki plastikowej i pilśniowej, w łuskach o długości 70 mm i 67 mm, aby zapewnić właśnie to i zagwarantować przydatność do użytku w starszej broni.",
        "„Ładunki CT 20 zostały gruntownie przetestowane i – nawet przy przybitce pilśniowej i półczoku – wyniki były doskonałe. Wypadają one korzystnie w porównaniu z podobnymi ładunkami kalibru 12”. ~ Richard Atkins, magazyn Clay Shooting",
        "Niezależnie od tego, czy startujesz w zawodach, czy po prostu ćwiczysz oko przed sezonem polowań, CT 20 to nabój będący „idealnym wyborem” dla użytkowników kalibru 20."
    ],
    "eley-hawk.dtl-gold": [
        "Dzięki zastosowaniu prochów opracowanych w celu zmniejszenia odrzutu, co minimalizuje zmęczenie podczas zawodów i redukuje podrzut lufy przy kluczowym drugim strzale, w połączeniu z bardzo twardym śrutem i gęstym pokryciem, które zamienia rzutki w pył na najwyższym poziomie rywalizacji, wierzymy, że DTL Gold jest ostatecznym nabojem do tej dyscypliny.",
        "„Eley Hawk DTL Gold był bez wątpienia czynnikiem decydującym o moim zajęciu pierwszego miejsca w rankingu CPSA. Ta dodatkowa powtarzalność była tym, czego potrzebowałem, aby trafić na szczyt tabeli”. ~"
    ],
    "eley-hawk.esp-hp-steel-pro-eco-wad": [
        "ESP High Performance Pro Eco Wad został specjalnie zaprojektowany pod kątem siły obalającej, będąc jednocześnie nieszkodliwym dla środowiska. Nabój ESP High Performance Pro Eco Wad firmy Eley jest produkowany w celu osiągnięcia niesamowitych osiągów we wszystkich dużych strzelbach z komorą 3” (76 mm), przy zachowaniu zgodności z przepisami CIP.",
        "Dostępny w kalibrze 12, z ładunkiem 36g śrutu nr 1 oraz 36g śrutu nr 3, ładowany w łuskę 76 mm.",
        "*Do użytku wyłącznie w broni przystosowanej do strzelania śrutem stalowym. Zawsze sprawdzaj instrukcję dołączoną do broni i zawsze czytaj instrukcje na pudełku amunicji."
    ],

    "eley-hawk.extra-long": [
        "Jako największy dostępny ładunek kalibru .410, nabój ten został opracowany, aby zapewniać znakomite wyniki w terenie, stając się faworytem wśród entuzjastów polowań z bronią małokalibrową. Dzięki naważce 18 gramów, z nawiązką radzi sobie podczas polowań na kuropatwy.",
        "Dodatkowa moc sprawiła, że ładunek ten jest idealnym wyborem dla osób strzelających z kalibru .410 w sezonie łowieckim. Jest on również dostępny wyłącznie z przybitką pilśniową.",
        "„Eley jest jedynym producentem wytwarzającym ładunki z przybitką pilśniową w formacie .410. Brawo dla nich!” ~ Shooting UK",
        "Nabój ten jest również dostępny w podźwiękowym wariancie Hush Power, który idealnie nadaje się do zwalczania szkodników, zapewniając ciche strzelanie w miejscach, gdzie hałas jest czynnikiem istotnym, np. w pobliżu zwierząt gospodarskich lub budynków folwarcznych."
    ],
    "eley-hawk.fourlong": [
        "Firma Eley Hawk jako pierwsza wyprodukowała ten typ ładunku, a innowacja ta jest kontynuowana w tym naboju z przybitką wyłącznie pilśniową, zapewniającą imponujące wyniki – żaden inny brytyjski producent nie wytwarza takiego ładunku.",
        "„Zarośnięty brzeg, garść nabojów Eley Fourlong, jasne zimowe słońce, pożyczona strzelba i pies. Trzy króliki zostały czysto trafione na dystansie do 20 kroków. Muszę przyznać, że po raz pierwszy od lat zacząłem patrzeć na kaliber .410 w nowym, korzystnym świetle”.",
        "Załadowany bardzo specjalnym prochem SSB+ 150, ten nabój 2 ½ cala idealnie nadaje się do polowań na zwierzynę drobną i szkodniki."
    ],
    "eley-hawk.fourten": [
        "Ten klasyczny ładunek do kalibru .410 ma długość 2 cali i jest szczególnie dobrze dopasowany do precyzyjnie wyważonego kalibru 36.",
        "„Wewnątrz stodół i szop hodowlanych dla ptactwa, szczury mogą stanowić problem. Tutaj sugerowałbym idealne rozwiązanie, jakim jest dwucalowy Eley Hawk .410, który dostarcza 9-gramowy ładunek śrutu nr 6”.",
        "Załadowany bardzo specjalnym prochem SSB+ 150, ten 2-calowy nabój idealnie nadaje się do polowań na zwierzynę drobną i szkodniki."
    ],
    "eley-hawk.gp-traditional-bismuth-pro-eco": [],
    "eley-hawk.gp-traditional-steel-pro-eco": [
        "„Po wystrzeleniu kilku pudełek z mojego Lancastera przeprowadziłem niemal kryminalistyczne oględziny pod kątem jakichkolwiek oznak uszkodzeń i nie znalazłem żadnych. Byłem również pod wrażeniem czystego spalania prochu, który pozostawił niewiele lub żadnych osadów... Uzbrojony w pas pełen tych nabojów, mam teraz pewność, że mogę używać stalowej amunicji w mojej 112-letniej broni. Nie tylko moja strzelba zyskała przedłużenie żywotności, ale też czuję się lepiej wiedząc, że nie będę co sezon deponował kilku funtów trującego metalu ciężkiego w krajobrazie Shropshire”. ~ Bill Harriman, Dyrektor ds. Broni Palnej BASC",
        "Grand Prix Traditional Steel jest ładowany 30-gramowym ładunkiem śrutu nr 4 i jest dostępny w kultowej pomarańczowej łusce Grand Prix. Aby sprawdzić, czy Twoja broń nadaje się do śrutu stalowego, zapoznaj się z tabelą odpowiedników British Proof House lub skonsultuj się z lokalnym rusznikarzem."
    ],
    "eley-hawk.grand-prix-20g": [
        "Płynne strzelanie, powtarzalność i nienaganna balistyka – dostarczają wszystkiego, czego można oczekiwać od 25-gramowego ładunku.",
        "Dostępne ze śrutem nr 5 i 6, o długości łuski 67 mm."
    ],
    "eley-hawk.grand-prix-high-pheasant": [
        "Unikalna mieszanka materiałów pędnych sprawia, że będziesz zdumiony wydajnością nawet podczas najtrudniejszych pędzeń.",
        "„Eley Grand Prix służy dzielnie na polowaniach, odkąd pamiętam, i robi dokładnie to, co obiecuje producent”. ~"
    ],
    "eley-hawk.grand-prix-high-velocity": [
        "Grand Prix High Velocity kalibru 12 ma większy ładunek 32 gramów i wyższe prędkości niż tradycyjne naboje Grand Prix. Dla trudnych do trafienia ptaków, gdzie prędkość jest koniecznością, proch PSB+1 nadaje śrutowi prędkość przekraczającą krytyczne 1350 stóp na sekundę.",
        "„Ten nabój to znacznie więcej niż tylko uznana marka. Szybsze prochy i drobiazgowe standardy produkcji gwarantują, że Grand Prix wyznacza tempo dla tych, którzy szukają wydajności”. ~",
        "Grand Prix Velocity jest dostępny w kultowym pomarańczowym kolorze łuski."
    ],
    "eley-hawk.grand-prix-traditional": [],
    "eley-hawk.grand-prix-traditional-paper-case": [],
    "eley-hawk.hi-flyer": [
        "Jest to prawdziwie uniwersalny nabój myśliwski, obejmujący wszystkie aspekty polowań i zwalczania szkodników, z najszerszą gamą kombinacji śrutu i przybitek, odpowiedni dla wszystkich konfiguracji broni, w tym półautomatów.",
        "Ładowany w łuski 67 mm z pełnym zakresem naważek 28, 30 i 32 gramów; naboje te są z dużym powodzeniem używane przez myśliwych i osoby zwalczające szkodniki, stając się produktem wysoce poszukiwanym.",
        "„Ten uniwersalny nabój w unikalnej łusce 67 mm sprawdza się w każdym typie broni i jest prawdziwie wszechstronny, z mocą i osiągami, które mu dorównują. Szczególnie podobają mi się jaskrawe kolory łusek, ponieważ wyglądają świetnie i łatwo je zauważyć podczas zbierania wystrzelonych łusek. Nie musisz być 'wysokich lotów', by używać Hi-Flyerów”. ~"
    ],
    "eley-hawk.hi-flyer-20g": [
        "Ładowany unikalnym prochem CSB 2, nabój Hi-Flyer kalibru 20 był przez lata z powodzeniem używany przez myśliwych i osoby zwalczające szkodniki, stając się produktem wysoce poszukiwanym."
    ],
    "eley-hawk.hush-power": [
        "Dzięki szybko spalającemu się prochowi i podźwiękowej prędkości wylotowej następuje znaczny spadek generowanego hałasu podczas strzału, przy jednoczesnym zachowaniu doskonałych parametrów balistycznych. Ten ładunek jest najlepszym rozwiązaniem dla terenów z obowiązującymi ograniczeniami hałasu.",
        "„Podczas gdy pomocny wolontariusz przygotowywał się do wystrzelenia kilku próbek tego naboju, ja wycofałem się na odległość, którą uznałem za odpowiednią, aby posłuchać stłumionych odgłosów. Może to mało naukowe, przyznaję, ale tak – z odległości około 250 jardów były one znacznie cichsze. Sam również strzelałem z Hush Power i przekonująco rozbijały cele na dystansach zawodniczych”."
    ],
    "eley-hawk.hush-power-20g": [
        "Dzięki niskiemu poziomowi hałasu idealnie nadają się dla początkujących, stawiających pierwsze kroki w sporcie, z dodatkową zaletą w postaci mniejszego hałasu w bezpośrednim sąsiedztwie strzelnicy.",
        "Hush Power kalibru 20 do rzutków charakteryzuje się niskim odrzutem; zastosowano w nim prochy PSB 5 L, aby uzyskać progresywne spalanie w lufie, dzięki czemu początkowy huk jest zredukowany, gdy ładunek nabiera prędkości podźwiękowej. 24-gramowy ładunek śrutu nr 8 jest idealny dla większości celów na krótkim i średnim dystansie."
    ],
    "eley-hawk.impax": [
        "Jako prawdziwy angielski klasyk, Impax jest najdelikatniejszym nabojem myśliwskim do polowań na pardwy, ładowanym 28-gramowym śrutem nr 6 i 7. Papierowa łuska jest lakierowana przy użyciu dawno ustalonej metody Eley „Pegamoid” – zanurzana i suszona do perfekcji, aby zwiększyć trwałość i zapobiec naturalnemu wnikaniu wody przy zmianach wilgotności. To prawdziwe dzieło sztuki.",
        "„Ładunek Impax od Eley to mój idealny wybór z oferty tej firmy. Jednouncjowy (28g) ładunek wielokrotnie sprawdzał się przez wiele lat produkcji. Ten ładunek mógłby zostać zaprojektowany z myślą o kuropatwach – łagodne, progresywne spalanie prochu zapewnia doskonałe osiągi przy ciśnieniu w lufie, które pokocha Twoja cenna dubeltówka”. ~"
    ],
    "eley-hawk.impax-traditional": [
        "Jako prawdziwy angielski klasyk, Impax jest najdelikatniejszym nabojem myśliwskim do polowań na pardwy, ładowanym 28-gramowym śrutem nr 6 i 7. Wersja w papierowej łusce – patrz Impax Traditional – jest lakierowana przy użyciu dawno ustalonej metody Eley „Pegamoid”, zanurzana i suszona do perfekcji, aby zwiększyć trwałość i zapobiec naturalnemu wnikaniu wody przy zmianach wilgotności. To prawdziwe dzieło sztuki.",
        "„Ładunek Impax od Eley to mój idealny wybór z oferty tej firmy. Jednouncjowy ładunek wielokrotnie sprawdzał się przez wiele lat produkcji. Ten ładunek mógłby zostać zaprojektowany z myślą o kuropatwach – łagodne, progresywne spalanie prochu zapewnia doskonałe osiągi przy ciśnieniu w lufie, które pokocha Twoja cenna dubeltówka”. ~ Charlie Bull, justcartridges.com"
    ],
    "eley-hawk.olympic-blues": [
        "Od dwóch pokoleń jest to idealny wybór dla osób przechodzących do strzelectwa wyczynowego – zyskując rzeszę zwolenników wśród strzelców klubowych i instruktorów, którzy nie strzelają z niczego innego.",
        "„Ulubieniec czołowych brytyjskich strzelców Olympic Trap w latach 70., ale oferuje on więcej niż tylko nostalgię. Zapewniając prędkość wylotową 1375 fps w łusce 2¾”, będzie konsekwentnie rozbijać rzutki na dalekich dystansach i wywoływać uśmiech na twarzy klubowicza”. ~",
        "Dzięki szerokiej gamie dostępnych naważek i przybitkom plastikowym lub pilśniowym, nabój ten wyjątkowo dobrze obsługuje wszystkie dyscypliny."
    ],
    "eley-hawk.pigeon-hv": [
        "Ładowany 32-gramowym ładunkiem śrutu nr 6 w nowej łusce 70 mm, Pigeon HV z przybitką pilśniową ma dużą moc, współpracuje ze wszystkimi typami broni i zapewnia płynną ekstrakcję w półautomatach. Proch CSB 2 zwiększa zasięg naboju przy dalekich gołębiach, pozostając powtarzalnym i przy komfortowym odrzucie.",
        "„Na szlaku przelotów stwierdziłem, że Eley Pigeon HV są zarówno niezwykle skuteczne, jak i powtarzalne, nawet na dużych dystansach. Nie powinno to dziwić – jako zintegrowany producent, u którego wszystkie komponenty, od prochu po śrut, są opracowywane i produkowane na miejscu, nie możemy oczekiwać niczego innego”. ~"
    ],
    "eley-hawk.pigeon-select": [
        "Eley Hawk Pigeon Select został specjalnie zaprojektowany, aby zapewnić osiągi wymagane przez nowoczesnego strzelca polującego na gołębie, szukającego optymalnego naboju do użytku podczas polowań na miejscach noclegowych, z bałwankami i na przelotach, w konkurencyjnej cenie.",
        "„Zawsze pamiętam wyjścia w teren z moim tatą i strzelanie nabojami Eley. Nauczył mnie tak wiele i lubię myśleć, że kontynuuję te wyjątkowe chwile z moim synem i Pigeon Select”. ~",
        "Od momentu premiery nabój ten wielokrotnie udowadniał swoją siłę w terenie, zapewniając czyste i skuteczne trafienia nad bałwankami i podczas polowań na miejscach noclegowych. Technicznie jest to najbardziej opłacalny ładunek, jaki firma Eley wyprodukowała do tej pory, przy użyciu wysokiej jakości przybitek pilśniowych i innych komponentów. Co istotne, nabój ten posiada pełny 30-gramowy ładunek z prawdziwym śrutem nr 6, idealny na gołębie."
    ],
    "eley-hawk.select": [
        "Zaprojektowany z myślą o niskim odrzucie i czystym strzale, produkt ten zapewnia świetną balistykę nawet na dystansie. Dzięki wielu dostępnym wariantom – w tym lekkiemu ładunkowi 21 g dla początkujących, osób wrażliwych na odrzut lub o drobnej budowie ciała – nadają się one do każdej dyscypliny.",
        "„Eley Hawk Select są komfortowe przy strzelaniu. Będziesz wiedział, że możesz wystrzelić ich bardzo wiele bez dyskomfortu – co jest przydatne dla zachowania koncentracji. Ogólnie rzecz biorąc, nowe Select okazały się bardzo dobre do radzenia sobie z celami na bliskim i średnim dystansie – często stanowią one większość celów w Sporting, co czyni je wyborem opłacalnym. Pracują bardzo płynnie – spróbuj, a możesz być mile zaskoczony”. ~",
        "To, co sprawia, że nabój ten zachowuje się w ten sposób, to nieco wyższe okucie i bardzo korzystny stosunek prędkości do odrzutu. Ładunek 21 g jest idealny do nauki i wprowadzania nowych osób do sportu; ładunek 24 g to dobry krok pośredni i idealny nabój do symulowanych polowań na rzutki; natomiast ładunek 28 gramów był z dużym powodzeniem używany przez nowych strzelców wchodzących do świata zawodów, pozwalając im osiągać wyniki, z których mogą być dumni.",
        "Zastosowane prochy zmieniają się w zależności od konkretnej naważki oraz rodzaju przybitki (pilśniowa lub plastikowa), a krótsza łuska 67 mm pozwala na bezpieczne używanie naboju w każdej broni."
    ],
    "eley-hawk.superb": [
        "Unikalna mieszanka prochów i wolno spalających się spłonek w naboju Superb pozwala na uregulowanie czasu przebywania w lufie, co pozwala osiągnąć płynną, a jednocześnie potężną wydajność. Są one również ładowane specjalistycznym śrutem Magnum o wysokiej zawartości antymonu.",
        "„Nabój o świetnym stosunku jakości do ceny, który do tej pory jakoś umykał mojej uwadze. W testach Eley Superb wykazał się niskim odrzutem, będąc jednocześnie wysoce skutecznym na dalekich dystansach. Kiedy skończyłem strzelać na trasie Sporting, udałem się do tarczy sprawdzającej pokrycie, gdzie byłem jeszcze bardziej pod wrażeniem”. ~"
    ],
    "eley-hawk.titanium-strike": [
        "„’Efekt niklu’ uwidocznił się w rozkładzie, gdzie proporcja śrucin w zewnętrznej strefie 20–30 cali została wzmocniona przez centralne skupienie. Titanium Strike to doskonałe naboje; są zdecydowanie poprawnie reklamowane jako ładunki premium dla poważnych i oddanych strzelców i zostały specjalnie zaprojektowane, aby dosięgać najdalszych celów”. ~",
        "Główne cechy to m.in.: 25-milimetrowe niklowane okucie dla znakomitych osiągów naboju i płynnej ekstrakcji; proch PSB+ opracowany specjalnie w zakładzie dla uzyskania wysokiej prędkości i ultra-płynnego odrzutu; oraz ekskluzywny plastikowy koszyk Eley typu A dla maksymalnej redukcji odrzutu i zapewnienia gęstego pokrycia na wszystkich dystansach."
    ],
    "eley-hawk.trap-410-21-2-inch": [
        "Najwyższe noty zostały przyznane przez oceniających z prestiżowych Shooting Industry Awards za rozbijanie rzutków na dystansie. Podsumowali: „Dysponując naprawdę wyjątkową siłą, ten ładunek .410 wypadł powyżej oczekiwań. Jakość trafień na dystansie powyżej 30 jardów dorównuje każdemu wyczynowemu ładunkowi konkursowemu, zarówno na celach odchodzących, jak i typowych rzutkach sportingowych. I choć te małe ładunki uderzają tak mocno, jak każdy nabój, z którym się zetkniesz, odrzut jest – mniej lub bardziej – nieistniejący.",
        "„Konfiguracja broni .410 zyskała prawdziwy wzrost popularności dzięki temu fantastycznemu nabojowi. Specjalistyczny proch i śrut magnum łączą się, czyniąc go oczywistym wyborem do użytku w zawodach rzutkowych w kalibrze .410”.",
        "„Nowy Eley Trap .410 to tak autentycznie wybitny ładunek, że może stać się jedynym powodem zupełnie nowego poziomu uznania dla tego często oczernianego i pomijanego kalibru, do tego stopnia, że ja sam musiałem poważnie zweryfikować swój stosunek do strzelb .410”. ~"
    ],
    "eley-hawk.trap-410-3-inch": [
        "Najwyższe noty zostały przyznane przez oceniających z prestiżowych Shooting Industry Awards za rozbijanie rzutków na dystansie. Podsumowali: „Dysponując naprawdę wyjątkową siłą, ten ładunek .410 wypadł powyżej oczekiwań. Jakość trafień na dystansie powyżej 30 jardów dorównuje każdemu wyczynowemu ładunkowi konkursowemu, zarówno na celach odchodzących, jak i typowych rzutkach sportingowych. I choć te małe ładunki uderzają tak mocno, jak każdy nabój, z którym się zetkniesz, odrzut jest – mniej lub bardziej – nieistniejący.",
        "„Konfiguracja broni .410 zyskała prawdziwy wzrost popularności dzięki temu fantastycznemu nabojowi. Specjalistyczny proch i śrut magnum łączą się, czyniąc go oczywistym wyborem do użytku w zawodach rzutkowych w kalibrze .410”.",
        "„To wyjątkowy nabój, zwłaszcza biorąc pod uwagę, że to tylko 19g. To dobre, mocne naboje, które dają autentycznie imponujące trafienia. Nie ma odrzutu: same naboje są dobrze wykonane i zaprezentowane. Moim zdaniem rynek zawsze potrzebował wysokiej jakości ładunku wyczynowego .410 i moim zdaniem ta propozycja Eley nim właśnie jest!”"
    ],
    "eley-hawk.vip-bismuth": [
        "Ta alternatywa dla ołowiu działa idealnie w każdej broni przystosowanej do strzelania ołowiem i udowodniła swoją skuteczność w terenie od początku lat 90. Unikalna formuła stopu bismutu ma wiele właściwości zbliżonych do ołowiu pod względem gęstości i twardości. Mieszanka stopu zapewnia również pewną ciągliwość, co z kolei przenosi energię na cel, zapewniając dobrą siłę obalającą. Bismut nie ma właściwości toksycznych i jest bardzo bezpieczny w kontakcie.",
        "Naboje VIP Bismuth to idealna opcja na polowania na mieszaną zwierzynę (bażanty i kaczki), pozwalająca na jednoczesne używanie ulubionej starej angielskiej strzelby. Jeśli tylko okazjonalnie polujesz na ptactwo wodne, stanowią one opłacalne rozwiązanie zamiast inwestycji w nową broń przystosowaną do stali.",
        "„Kilka pędzeń przyniosło znakomite ptaki. Ładunki bismutowe zabijały czysto i powtarzalnie – przed południem wszyscy całkowicie zapomnieli, że używają alternatywy dla ołowiu”. ~"
    ],
    "eley-hawk.vip-bismuth-16g": [
        "Ta alternatywa dla ołowiu działa idealnie w każdej broni przystosowanej do strzelania ołowiem i udowodniła swoją skuteczność w terenie od początku lat 90. Unikalna formuła stopu bismutu ma wiele właściwości zbliżonych do ołowiu pod względem gęstości i twardości. Mieszanka stopu zapewnia również pewną ciągliwość, co z kolei przenosi energię na cel, zapewniając dobrą siłę obalającą. Bismut nie ma właściwości toksycznych i jest bardzo bezpieczny w kontakcie.",
        "Naboje VIP Bismuth to idealna opcja na polowania na mieszaną zwierzynę (bażanty i kaczki), pozwalająca na jednoczesne używanie ulubionej starej angielskiej strzelby. Jeśli tylko okazjonalnie polujesz na ptactwo wodne, stanowią one opłacalne rozwiązanie zamiast inwestycji w nową broń przystosowaną do stali.",
        "„Kilka pędzeń przyniosło znakomite ptaki. Ładunki bismutowe zabijały czysto i powtarzalnie – przed południem wszyscy całkowicie zapomnieli, że używają alternatywy dla ołowiu”. ~"
    ],
    "eley-hawk.vip-bismuth-20g": [
        "Ta alternatywa dla ołowiu działa idealnie w każdej broni przystosowanej do strzelania ołowiem i udowodniła swoją skuteczność w terenie od początku lat 90. Unikalna formuła stopu bismutu ma wiele właściwości zbliżonych do ołowiu pod względem gęstości i twardości. Mieszanka stopu zapewnia również pewną ciągliwość, co z kolei przenosi energię na cel, zapewniając dobrą siłę obalającą. Bismut nie ma właściwości toksycznych i jest bardzo bezpieczny w kontakcie.",
        "Naboje VIP Bismuth to idealna opcja na polowania na mieszaną zwierzynę (bażanty i kaczki), pozwalająca na jednoczesne używanie ulubionej starej angielskiej strzelby. Jeśli tylko okazjonalnie polujesz na ptactwo wodne, stanowią one opłacalne rozwiązanie zamiast inwestycji w nową broń przystosowaną do stali.",
        "„Kilka pędzeń przyniosło znakomite ptaki. Ładunki bismutowe zabijały czysto i powtarzalnie – przed południem wszyscy całkowicie zapomnieli, że używają alternatywy dla ołowiu”. ~"
    ],
    "eley-hawk.vip-federation": [
        "Będąc częścią linii VIP firmy Eley – która stała się punktem odniesienia dla nabojów wysokiej jakości – VIP Federation składa się wyłącznie z najlepszych komponentów i prochów zmieszanych dla uzyskania dużej siły rażenia. Wszystko to osiągnięto dzięki zastosowaniu specjalnej wolnej spłonki i unikalnej mieszanki prochu opracowanej w celu zapewnienia płynnego przyspieszenia i wyższych prędkości."
    ],
    "eley-hawk.vip-game": [
        "Naboje VIP Game zapewniają powtarzalne pokrycie przy dużych prędkościach i komfortowym odrzucie, co gwarantuje czyste trafienia na imponujących dystansach. Nawet po całym dniu intensywnego strzelania, dzięki prochem klasy premium, znajdziesz minimalną ilość osadu w lufach.",
        "„Dostarczają wszystkiego, czego można chcieć od naboju myśliwskiego: wybitne pokrycie, duże prędkości, przekonująca siła obalająca, niski odrzut i stała jakość. W ciągu ostatnich trzech lat zużyliśmy w Linhope ponad 100 000 sztuk VIP-ów bez ani jednego niewypału. Imponująca jakość”. ~ Lord James Percy, znany strzelec myśliwski",
        "Gdy raz strzelisz z Eley VIP, nic innego nie będzie już takie samo. Doskonałe pokrycie i balistyka zapewniają najlepsze osiągi w swojej klasie."
    ],
    "eley-hawk.vip-game-16g": [
        "Tożsamy z linią VIP Game, nabój kalibru 16 zapewnia naprawdę wyjątkowe pokrycie i balistykę przy łagodnym odrzucie, idealnie dopasowanym do wszystkich gatunków zwierzyny, ale jest ekskluzywnie opracowany z unikalną mieszanką prochów PSB+ dla uzyskania stałej prędkości i ciśnienia.",
        "Gdy raz strzelisz z Eley VIP, nic innego nie będzie już takie samo. Doskonałe pokrycie i balistyka zapewniają najlepsze osiągi w swojej klasie."
    ],
    "eley-hawk.vip-game-20g": [
        "Dla osób o lżejszej budowie ciała, polujących z podchodu lub pragnących szybszej manewrowości strzelby kalibru 20, nabój VIP Game 20 sprosta Twoim potrzebom. Ładunek 28 i 30 gramów z przybitką pilśniową da Ci uniwersalny nabój zapewniający znakomite wyniki niezależnie od gatunku zwierzyny. Doskonałe pokrycie i balistyka są synonimem tej serii, gwarantując najlepsze osiągi w klasie.",
        "Gdy raz strzelisz z Eley VIP, nic innego nie będzie już takie samo. Doskonałe pokrycie i balistyka zapewniają najlepsze osiągi w swojej klasie."
    ],
    "eley-hawk.vip-game-28g": [
        "Warianty kalibru 28 obejmują naboje 16, 21 i 24 gramy, sprawiając, że stare przysłowie „nie liczy się ilość ołowiu, ale to, gdzie go umieścisz” pozostaje prawdziwe. Tam, gdzie potrzebne jest szybkie namierzenie celu i krótki czas reakcji, kaliber 28 zdziała cuda – od gołębi i słonek po kuropatwy i bażanty, zwłaszcza podczas polowań z podchodu.",
        "Gdy raz strzelisz z Eley VIP, nic innego nie będzie już takie samo. Doskonałe pokrycie i balistyka zapewniają najlepsze osiągi w swojej klasie."
    ],
    "eley-hawk.vip-game-elite": [],
    "eley-hawk.vip-lightning-steel": [
        "Unikalny proch SSB+ 150 doskonale sprawdza się nawet w wilgotnych warunkach i został specjalnie opracowany, aby zapewnić doskonałą balistykę przy ładunkach stalowych. VIP Lightning Steel pozwala strzelać na wybitnych dystansach z przekonującą siłą obalającą nawet w przypadku największych gatunków ptactwa wodnego. Idealny ładunek do wszystkich dużych półautomatów śrutowych z komorą 3\".",
        "„Eley VIP Lightning Steel o wadze 36 gramów, śrut nr 3, to dobry ładunek na kaczki lub gęsi. Zdecydowanie uderzają mocno. Na 30 jardach z czokiem ¾ miałem 132 śruciny na tarczy kontrolnej”. ~ Bruce Potts, Gun Mart",
        "*Do użytku wyłącznie w broni przystosowanej do strzelania stalą. Zawsze sprawdzaj instrukcje dołączone do broni, a jeśli nie masz pewności, czy jest odpowiednia, skontaktuj się z lokalnym rusznikarzem w celu uzyskania porady."
    ],
    "eley-hawk.vip-steel": [
        "*Do użytku wyłącznie w broni przystosowanej do strzelania stalą. Zawsze sprawdzaj instrukcję dołączonej do broni i zawsze czytaj instrukcje na pudełku amunicji.",
        "Unikalny proch SSB+ 150 doskonale sprawdza się nawet w wilgotnych warunkach i jest produkowany w celu zapewnienia doskonałej balistyki w ładunkach stalowych oraz zaprojektowany do pracy w półautomatach. Ten ładunek to idealny, ultrawydajny ładunek stalowy.",
        "*Do użytku wyłącznie w broni przystosowanej do strzelania stalą. Zawsze sprawdzaj instrukcję dołączonej do broni i zawsze czytaj instrukcje na pudełku amunicji.",
        "„32-gramowy ładunek stalowy to dobry, wszechstronny wybór, gdy ładunek nietoksyczny jest koniecznością. Do strzelania śródlądowego przy stawie, po dniu polowania na bażanty, jeśli masz odpowiednią broń, to prawdziwy pogromca kaczek”. ~"
    ],
    "eley-hawk.vip-steel-pew": [
        "Wyznaczając standardy wydajności i zrównoważonego rozwoju, unikalna, certyfikowana przybitka Pro-Eco firmy Eley jest w 100% rozpuszczalna w wodzie i kompostowalna. Wykonana z naturalnych, nietoksycznych i w pełni biodegradowalnych materiałów, gwarantuje, że nie pozostawi śladu w terenie ani na mokradłach. Rozpuszcza się całkowicie zanurzona w wodzie w ciągu około 24 godzin, a pod wpływem czynników naturalnych do 3 miesięcy.",
        "Dopełnieniem konstrukcji VIP Steel Pro Eco jest to, że nabój powstaje wyłącznie z najlepszych prochów i śrutu stalowego premium, zapewniając doskonałą balistykę i pokrycie, a na zamknięciu (gwiazdce) jest zgrzewany termicznie, aby zapobiec wnikaniu wilgoci.",
        "Jako ładunek „Standard CIP Proofed”, nabój Eley VIP Steel Pro Eco nadaje się również do użytku w większości strzelb dostępnych na rynku. Aby sprawdzić, czy Twoja broń nadaje się do śrutu stalowego, zapoznaj się z tabelą odpowiedników British Proof House lub skonsultuj się z lokalnym rusznikarzem.",
        "Zostały one rygorystycznie przetestowane pod kątem bezpieczeństwa i pewności balistycznej; są dostępne w wersji 32 gramy ze śrutem nr 4 i 5."
    ],
    "eley-hawk.vip-steel-pew-20g": [
        "Wyznaczając standardy wydajności i zrównoważonego rozwoju, unikalna, certyfikowana przybitka Pro-Eco firmy Eley jest w 100% rozpuszczalna w wodzie i kompostowalna. Wykonana z naturalnych, nietoksycznych i w pełni biodegradowalnych materiałów, gwarantuje, że nie pozostawi śladu w terenie ani na mokradłach. Rozpuszcza się całkowicie zanurzona w wodzie w ciągu około 24 godzin, a pod wpływem czynników naturalnych do 3 miesięcy.",
        "„Miałem wielkie szczęście testować kilka nowych ładunków 20 bore VIP Steel Pro Eco i jak dotąd jestem pod ogromnym wrażeniem wielu elementów, a zwłaszcza płynności odrzutu. Nie mogę się doczekać, by poddać je właściwemu testowi wraz z rozpoczęciem sezonu, zwłaszcza na wysokich ptakach”. ~ Matt Leyman, strzelec myśliwski",
        "Dopełnieniem konstrukcji VIP Steel Pro Eco jest to, że nabój powstaje wyłącznie z najlepszych prochów i śrutu stalowego premium, zapewniając doskonałą balistykę i pokrycie, a na zamknięciu jest zgrzewany termicznie, aby zapobiec wnikaniu wilgoci.",
        "Jako ładunek „Standard CIP Proofed”, nabój Eley VIP Steel Pro Eco nadaje się również do użytku w większości strzelb dostępnych na rynku. Aby sprawdzić, czy Twoja broń nadaje się do śrutu stalowego, zapoznaj się z tabelą odpowiedników British Proof House lub skonsultuj się z lokalnym rusznikarzem.",
        "Zostały one rygorystycznie przetestowane pod kątem bezpieczeństwa i pewności balistycznej; są dostępne w wersji 24 gramy ze śrutem nr 4."
    ],
    "eley-hawk.vip-steel-pro-eco-wad-12g": [],
    "eley-hawk.vip-steel-pro-eco-wad-20g": [],
   "eley-hawk.vip-trap": [
        "Dzięki dużym prędkościom i szerokiej gamie rozmiarów śrutu, firma Eley Hawk zapewniła konfigurację odpowiednią dla wszystkich dyscyplin Trap – od DTL i ABT po Universal Trench i Olympic Trap. Tam, gdzie potrzebujesz prędkości, aby zapewnić szybkie rozbicie nawet najtrudniejszych rzutków, możesz polegać na nabojach VIP Trap, które zapewnią zwycięskie wyniki.",
        "„Eley VIP wygrywa powtarzalnością osiągów, a ich zdolność do trafienia najbardziej oddalonych ptaków przy drugim strzale jest legendarna. Obserwowana prędkość rzadko spada poniżej 1150 fps, podczas gdy jakość i jednolitość komponentów – zwłaszcza śrutu 7½ – wzmacnia pewność siebie przy pokryciu nigdy nie mniejszym niż 92%”. ~",
        "Kilka powodów, dla których warto wybrać naboje Eley VIP Trap, to m.in. ekstra wysokie mosiężne okucia, które oferują najlepsze możliwe uszczelnienie przy wystrzale, przybitka z polietylenu o wysokiej gęstości oraz prochy PSB premium, które zostały opracowane w celu uzyskania najwyższych możliwych prędkości, stałych ciśnień i balistyki oraz bezprecedensowej niezawodności."
    ],
    "eley-hawk.zenith-bismuth-pew": [
        "Przenosząc już i tak wybitne właściwości opcji z przybitką pilśniową na wyższy poziom, Zenith Bismuth Pro Eco łączy doskonałe cechy pokrycia miedziowanego śrutu z hydro-rozpuszczalnym koszykiem, aby zapewnić niezrównaną balistykę na dystansie przy jednoczesnym wsparciu dla środowiska. Unikalna, certyfikowana przybitka Pro-Eco jest w 100% rozpuszczalna w wodzie, kompostowalna, nietoksyczna i biodegradowalna. Rozpuszcza się całkowicie zanurzona w wodzie w ciągu około 24 godzin, a pod wpływem czynników naturalnych do 3 miesięcy.",
        "Unikalna formuła stopu bismutu ma wiele właściwości zbliżonych do ołowiu pod względem gęstości i twardości. Mieszanka stopu zapewnia również pewną ciągliwość, co z kolei przenosi energię na cel, zapewniając doskonałą siłę obalającą. Bismut nie ma właściwości toksycznych i jest bardzo bezpieczny w kontakcie.",
        "Dostępny w kalibrze 12, 32g śrutu nr 4 oraz 36g śrutu nr 3, ładowany w łuskę 70 mm."
    ],
    "eley-hawk.zenith-bismuth-pew-20g": [
        "Zastosowanie śrutu bismutowego czyni te naboje wysoce skutecznymi na tradycyjne gatunki zwierzyny, takie jak bażanty i pardwy, będąc jednocześnie bezpiecznymi w użyciu w starszych, klasycznych strzelbach, które nie mogą strzelać stalą. Gęstość i miękkość bismutu ściśle naśladują ołów, zapewniając doskonałe przenoszenie energii i siłę obalającą, co gwarantuje czyste, etyczne trafienia w terenie.",
        "Konstrukcja Pro Eco Wad dodaje proekologiczny charakter, wykorzystując w pełni biodegradowalną przybitkę z włókna, która rozkłada się naturalnie, redukując odpady plastikowe w przyrodzie. Sprawia to, że naboje Zenith Bismuth Pro Eco Wad są odpowiedzialnym wyborem dla myśliwych, dla których priorytetem są zarówno wyniki, jak i zrównoważony rozwój. Dzięki opcji w kalibrze 20, naboje te są idealne dla strzelców szukających lżejszej broni bez rezygnacji z wysokiej jakości osiągów, z których słynie Eley Hawk, oferując niezawodne pokrycie i wielką skuteczność w polowaniach."
    ],
    "eley-hawk.zenith-copper-plated": [
        "„Eley Zenith świetnie sprawdził się zarówno na pardwach, jak i wysokich bażantach. Było to szczególnie widoczne przy ptakach na dalekim dystansie, które składały się przekonująco przy uderzeniu. Inspekcja tuszy zawsze wykazywała czyste, dobre pokrycie i ptaka nadającego się na stół, co jest ostatecznie najważniejsze. Przekazałem kilka pudełek Zenith kolegom do przetestowania i opinie zawsze były bardzo pozytywne, a każdy z nich pytał o więcej. Zenith to prawdziwa jakość”. ~ Duncan Thomas, BASC.",
        "Dlaczego miedziowany śrut ołowiany zapewnia taką siłę rażenia przy"
    ],
    "eley-hawk.zenith-copper-plated-20g": [],
    "eley-hawk.zenith-copper-plated-pew": [],
    "eley-hawk.zenith-steel-pew": [
        "Taking the already outstanding properties of the fibre option to the next level, The Zenith Steel Pro Eco combines superior patterning qualities of the copper-coated lead shot with a hydro soluble shot cup to provide unmatched ballistics at range while supporting environmentally friendly credentials. The unique, certified Pro-Eco wad is 100% water-soluble and compostable, non-toxic and biodegradable, ensuring that no trace is left in the field. It dissolves fully submerged in water in approximately 24 hours and up to 3 months in natural elements.",
        "Adding to the makeup of the Zenith Steel Pro Eco, the cartridge is created with only the finest powders and premium steel shot, delivering superior ballistics and patterning, and is heat-sealed on the crimp to prevent the ingress of moisture.",
        "As a ‘Standard CIP Proofed’ load, the Eley Zenith Steel Pro Eco cartridge is also suitable for use in most guns on the market. To check if your gun is suitable for steel shot please check the British Proof House Equivalency Table or consult your local gunsmith.",
        "They have been rigorously tested for safety and ballistic confidence, and are available in 28 gram 5 shot and 32 gram 4 shot."
    ],
    "eley-hawk.zenith-steel-pew-20g": [
        "These cartridges are designed with performance steel shot, making them an excellent choice for hunters seeking a lead alternative. The steel shot ensures excellent velocity and energy transfer, providing effective knock-down power for birds like ducks and pheasants. The 20-gauge size allows for a lighter, more manoeuvrable shooting experience without compromising on effectiveness.",
        "A standout feature of the Zenith Steel Pro Eco Wad is its biodegradable fibre wad, which breaks down naturally, aligning with Eley Hawk's commitment to sustainability. This eco-friendly wad eliminates plastic residue in the environment, making it a responsible choice for game shooters looking to reduce their ecological footprint. With reliable patterns and consistent performance, the 20-gauge Zenith Steel Pro Eco Wad cartridges deliver both environmental benefits and high-level shooting results."
    ]
}
