{
  "eley.eley-biathlon-club": [
    "ELEY biathlon club został zaprojektowany jako idealne wprowadzenie do światowej klasy amunicji biathlonowej ELEY. Nabój ten posiada dopracowaną konstrukcję pocisku i łuski, zapewniającą niezawodne przeładowanie w karabinach biathlonowych z zamkiem czterotaktowym i prostoliniowym, nawet w ekstremalnych warunkach zimowych. Specjalistyczny smar do niskich temperatur został opracowany naukowo w celu zwiększenia powtarzalności, ograniczenia zużycia lufy oraz utrzymania celności w mrozie.",
    "Zwiększony ładunek prochowy zapewnia wyższą energię i większą siłę obalania celu, gwarantując pewną reakcję tarczy wtedy, gdy ma to kluczowe znaczenie. ELEY biathlon club oferuje celność, niezawodność i osiągi w niskich temperaturach, jakich oczekuje się od marki ELEY."
  ],
  "eley.eley-club": [
    "Nabój posiada precyzyjnie zaprojektowany profil pocisku, zoptymalizowany pod kątem płynnego wprowadzania do komory i bezbłędnego podawania w szerokiej gamie pistoletów tarczowych. Każdy element, od wymiarów łuski po ładunek prochowy, jest wytwarzany zgodnie z rygorystycznymi standardami ELEY, co zapewnia wyjątkową powtarzalność strzał po strzale i ciasne skupienia.",
    "ELEY bullseye pistol x został zestrojony pod kątem stabilności, czystego spalania i zrównoważonego odrzutu, wspierając szybki powrót na cel i precyzyjną kontrolę podczas długich serii. Niezależnie od tego, czy trenujesz, czy startujesz w zawodach, bullseye pistol x zapewnia niezachwianą wydajność potrzebną do utrzymania trafień w dziesiątce."
  ],
  "eley.eley-contact": [
    "ELEY contact to celowo zaprojektowana subsoniczna amunicja .22LR do platform samopowtarzalnych, stworzona dla strzelców oczekujących najwyższej celności przy cichszym strzale i mniejszym odrzucie. Idealna do zawodów i precyzyjnego treningu, contact daje pełną kontrolę nad strzałem, umożliwiając szybsze strzały następcze i większy komfort strzelania.",
    "Mniejszy odrzut przekłada się bezpośrednio na szybsze odzyskanie obrazu celowniczego, pozwalając strzelcom broni samopowtarzalnej szybciej ponownie namierzać cele i utrzymywać rytm ognia."
  ],
  "eley.eley-force": [
    "ELEY force to nasza wysokoenergetyczna, naddźwiękowa amunicja .22LR do broni samopowtarzalnej, zaprojektowana z myślą o mocy i osiągach. Dzięki specjalnie dobranemu prochowi o rozłożonej krzywej ciśnienia, force rozpędza pocisk do prędkości naddźwiękowej, zapewniając większą energię uderzenia i wyraźny odrzut oczekiwany od rekreacyjnej amunicji o podwyższonej mocy.",
    "Stworzona dla strzelców, którzy oczekują zarówno siły rażenia, jak i celności, ELEY force łączy energię z precyzją. Każdy nabój produkowany jest z zachowaniem ścisłych tolerancji, co gwarantuje powtarzalne parametry wylotowe."
  ],
  "eley.eley-high-velocity-hollow": [
    "ELEY high velocity hollow została opracowana dla strzelców wymagających maksymalnej prędkości, niezawodnej ekspansji i bezkompromisowej celności w terenie. Oparta na miękkim, niskoantymonowym pocisku o konstrukcji hollow-point, amunicja ta osiąga wysokie prędkości przy zachowaniu właściwości strukturalnych niezbędnych do kontrolowanej ekspansji i głębokiej penetracji w przypadku drobnej zwierzyny i szkodników. Efektem jest zdecydowane działanie końcowe, które szybko i humanitarnie obezwładnia cel – dokładnie tego oczekują myśliwi i profesjonalni deratyzatorzy."
  ],
  "eley.eley-match": [
    "ELEY match zajmuje drugie miejsce w świecie celności i osiągów .22LR, ustępując jedynie ELEY tenex, który jest numerem jeden. Nabój ten korzysta z opatentowanego płaskiego profilu czoła pocisku oraz przycinanej krawędzi łuski, co zapewnia spójne parametry balistyki wewnętrznej.",
    "Każdy nabój jest sprawdzany za pomocą zestawu procesów analitycznych, w tym komputerowo sterowanej kontroli wizualnej oraz precyzyjnie skalibrowanych przyrządów pomiarowych, nadzorowanych przez niezwykle dokładnych i skrupulatnych inżynierów."
  ],
  "eley.eley-semi-auto-benchrest-outlaw": [
    "ELEY semi-auto benchrest outlaw na nowo definiuje oczekiwania wobec amunicji precyzyjnej klasy podstawowej. Zaprojektowana z myślą o znakomitej celności i niezawodności, outlaw daje strzelcom benchrest pewność zarówno podczas treningu, jak i rywalizacji, oferując osiągi znacznie wykraczające poza swoją klasę.",
    "Opracowana z taką samą dbałością o detale, jaka charakteryzuje światowej klasy amunicję tarczową ELEY, outlaw zapewnia doskonałe parametry balistyki wewnętrznej i wyjątkową powtarzalność strzał po strzale. Każdy nabój gwarantuje płynne wprowadzanie do komory, stabilny lot i przewidywalne wyniki, czyniąc go idealnym wyborem dla strzelców wkraczających w świat benchrest."
  ],
  "eley.eley-semi-auto-benchrest-precision": [
    "Amunicja ELEY semi-auto benchrest precision została opracowana w oparciu o tę samą, światowej sławy wiedzę inżynierską, która stoi za osiągami ELEY tenex – wzorca wśród amunicji tarczowej .22LR. Nowy standard dla zawodów benchrest z bronią samopowtarzalną.",
    "Półokrągły profil pocisku poprawia płynność podawania i spójność balistyki, a bezkompromisowe podejście ELEY do kontroli jakości gwarantuje najściślejsze tolerancje. Każdy nabój jest produkowany tak, by zachowywał się identycznie jak poprzedni, dając strzelcom pewność i powtarzalność niezbędną do osiągania najwyższych wyników. Dla ELEY celność, spójność i niezawodność nie są opcjonalne – są koniecznością."
  ],
  "eley.eley-sport": [
    "ELEY target to idealne wprowadzenie do świata strzelectwa precyzyjnego. Jako nasz absolutny poziom podstawowy oferuje niezawodne osiągi w przystępnej cenie, co czyni go doskonałym wyborem dla początkujących strzelców, klubów i treningów.",
    "Zbudowana z takim samym zaangażowaniem w jakość, które definiuje każdy produkt ELEY, amunicja ELEY target zapewnia pewną celność, stabilne przeładowanie i zaufane rezultaty strzał po strzale. To nabój zaprojektowany, by pomagać strzelcom rozwijać umiejętności, budować pewność siebie i cieszyć się sportem od samego początku."
  ],
  "eley.eley-subsonic-hollow": [
    "ELEY subsonic hollow to amunicja myśliwska oferująca celność strzelecką klasy tarczowej przy obniżonej prędkości, zapewniająca cichszy huk wylotowy w porównaniu z innymi myśliwskimi nabojami .22LR.",
    "Dzięki innowacyjnemu profilowi pocisku typu hollow-point, ELEY subsonic hollow zapewnia niezrównane właściwości ekspansji, skutkujące krótką penetracją i znakomitą siłą obalającą – kluczowymi cechami w zwalczaniu szkodników.",
    "Coraz popularniejsza wśród strzelców sportowych i profesjonalnych deratyzatorów, ELEY subsonic hollow jest uznawana za jedną z najcichszych i najcelniejszych subsonicznych amunicji dostępnych na rynku."
  ],
  "eley.eley-team": [
    "ELEY team to podstawowa wersja amunicji klasy premium ELEY. Zaufana przez czołowych strzelców sportowych, zyskała silną reputację dzięki znakomitej celności i niezawodności.",
    "Wyposażona w opatentowany płaski profil pocisku ELEY oraz precyzyjnie opracowaną technologię przycinanej łuski, team zapewnia powtarzalne osiągi przy każdym strzale.",
    "Jako część rodziny tenex, ELEY team stanowi idealny punkt startowy dla strzelców sportowych, którzy chcą wejść w świat amunicji premium ELEY.",
    "* W zależności od dostępności – skontaktuj się z opiekunem handlowym."
  ],
  "eley.eley-tenex": [
    "Dzięki ponad 198 latom tradycji i doświadczenia, doskonałość inżynieryjna jest fundamentem sukcesu ELEY tenex. Nasi wysoko wykwalifikowani inżynierowie łączą najnowocześniejsze maszyny z szybkimi elektronicznymi systemami kontroli wizualnej oraz metodologią Six Sigma, tworząc naboje, które na nowo zdefiniowały celność .22LR na całym świecie.",
    "Ikoniczny płaski czubek pocisku ELEY tenex to jedna z wielu innowacji opracowanych przez inżynierów ELEY. Przecinając powietrze, jego rewolucyjna konstrukcja przesuwa środek parcia do przodu, stabilizując pocisk aerodynamicznie i zwiększając celność na celu.",
    "Precyzyjne techniki produkcji formują łuski o jednolitej długości z ściśle kontrolowanego stopu mosiądzu. Zapewnia to spalanie każdej porcji prochu w kontrolowanej objętości, dostarczając powtarzalną energię każdemu pociskowi.",
    "Następnie każdy nabój jest sprawdzany za pomocą zestawu procesów analitycznych, w tym komputerowo sterowanej kontroli wizualnej i precyzyjnie skalibrowanych urządzeń pomiarowych, nadzorowanych przez niezwykle dokładnych inżynierów.",
    "Aby osiągnąć maksymalną celność z ELEY tenex, strzelec powinien przetestować swoją lufę. Choć ELEY tenex oferuje bezkonkurencyjne wyniki już w standardzie, dopasowanie lufy i amunicji w naszych ośrodkach testowych może mieć kluczowe znaczenie w rywalizacji sportowej."
  ],
  "eley.eley-tenex-air-4-49": [
    "W ramach szeroko zakrojonego programu badań i rozwoju, ELEY zidentyfikowało kluczowe czynniki wpływające na wyniesienie śrutu pneumatycznego na wyższy poziom celności. Profil śrutu, spójność wymiarowa oraz kontrola masy okazały się kluczowymi parametrami wpływającymi na precyzję i powtarzalność.",
    "Każdy element produktu i procesu produkcyjnego został precyzyjnie zaprojektowany, aby zapewnić osiągi na poziomie medalowym na arenie światowej. Efektem jest ELEY tenex air – śrut ucieleśniający bezkompromisowe podejście ELEY do celności i jakości.",
    "Niezrównana precyzja strzał po strzale."
  ],
  "eley.eley-tenex-air-4-50": [
    "W ramach szeroko zakrojonego programu badań i rozwoju, ELEY zidentyfikowało kluczowe czynniki wpływające na wyniesienie śrutu pneumatycznego na wyższy poziom celności. Profil śrutu, spójność wymiarowa oraz kontrola masy okazały się kluczowymi parametrami wpływającymi na precyzję i powtarzalność.",
    "Każdy element produktu i procesu produkcyjnego został precyzyjnie zaprojektowany, aby zapewnić osiągi na poziomie medalowym na arenie światowej. Efektem jest ELEY tenex air – śrut ucieleśniający bezkompromisowe podejście ELEY do celności i jakości.",
    "Niezrównana precyzja strzał po strzale."
  ],
  "eley.eley-tenex-air-4-51": [
    "W ramach szeroko zakrojonego programu badań i rozwoju, ELEY zidentyfikowało kluczowe czynniki wpływające na wyniesienie śrutu pneumatycznego na wyższy poziom celności. Profil śrutu, spójność wymiarowa oraz kontrola masy okazały się kluczowymi parametrami wpływającymi na precyzję i powtarzalność.",
    "Każdy element produktu i procesu produkcyjnego został precyzyjnie zaprojektowany, aby zapewnić osiągi na poziomie medalowym na arenie światowej. Efektem jest ELEY tenex air – śrut ucieleśniający bezkompromisowe podejście ELEY do celności i jakości.",
    "Niezrównana precyzja strzał po strzale."
  ],
  "eley.eley-tenex-biathlon": [
    "Dzięki ponad 198 latom tradycji i doświadczenia, doskonałość inżynieryjna jest fundamentem sukcesu ELEY tenex. Nasi wysoko wykwalifikowani inżynierowie łączą najnowocześniejsze maszyny z szybkimi elektronicznymi systemami kontroli wizualnej oraz metodologią Six Sigma, tworząc naboje, które na nowo zdefiniowały celność .22LR na całym świecie.",
    "ELEY tenex biathlon został wprowadzony w 2012 roku po kompleksowych badaniach i rozwoju dyscypliny biathlonowej, samych zawodników oraz ich potrzeb. ELEY tenex posłużył jako platforma do stworzenia tego nowego naboju.",
    "Ikoniczny płaski czubek pocisku ELEY tenex to jedna z wielu innowacji opracowanych przez inżynierów ELEY. Przecinając powietrze, jego rewolucyjna konstrukcja przesuwa środek parcia do przodu, stabilizując pocisk aerodynamicznie i zwiększając celność na celu.",
    "Analiza charakterystyki pocisku i procesu przeładowania w ujemnych temperaturach doprowadziła do zmniejszenia średnicy naboju, co ułatwia działanie w karabinach biathlonowych z zamkiem czterotaktowym i prostoliniowym. Opracowano naukowo smar dostosowany do niskich temperatur, poprawiający powtarzalność i zmniejszający zużycie lufy. ELEY tenex biathlon korzysta również ze zwiększonego ładunku prochowego, zapewniającego większą energię końcową i siłę obalania wymaganą do zbijania tarcz biathlonowych."
  ],
  "eley.eley-tenex-pistol": [
    "Dziesięciolecia ciągłego doskonalenia doprowadziły do stworzenia idealnego naboju pistoletowego. Badania i testy w zakresie balistyki, działania broni samopowtarzalnej, optymalnych profili pocisków, systemów zapłonu, konstrukcji łuski oraz idealnego stopu ołowiu poszerzyły wiedzę ELEY w tym segmencie. Przeprowadzono kompleksowe testy, aby znaleźć optymalne połączenie tych elementów i stworzyć ELEY tenex pistol.",
    "Zalety tego naboju obejmują półokrągły profil pocisku, ułatwiający podawanie w pistoletach i karabinach samopowtarzalnych. Pocisk wykonany jest z wysokiej klasy stopu ołowiu z antymonem, co ogranicza uszkodzenia powierzchni podczas cyklu przeładowania.",
    "Precyzyjne techniki produkcji formują łuski o jednolitej długości z ściśle kontrolowanego stopu mosiądzu. Zapewnia to spalanie każdej porcji prochu w kontrolowanej objętości, dostarczając powtarzalną energię każdemu pociskowi oraz zapewniając kontrolowany odrzut i szybki powrót obrazu celowniczego.",
    "Celność ELEY tenex pistol można dodatkowo poprawić, dopasowując pistolet i amunicję w naszych ośrodkach testowych w USA i Niemczech, wyposażonych w osie 25 m i 50 m. Najlepsi zawodnicy świata testują swoją amunicję i nie pozostawiają nic przypadkowi."
  ],
  "eley.eley-tenex-rapid-fire-pistol": [
    "Dzięki zaawansowanej technologii kontroli odrzutu, nowy nabój tenex rapid fire .22LR został zaprojektowany tak, aby opuszczał lufę z jeszcze większą kontrolą i celnością niż kiedykolwiek wcześniej, zapewniając optymalne tempo przejść między celami i wyższy wynik w zawodach.",
    "ELEY tenex rapid fire pistol posiada nowy profil pocisku, zaprojektowany specjalnie dla zawodników startujących w konkurencjach pistoletu szybkostrzelnego. Niezwykle spójna charakterystyka odrzutu daje elitarnym strzelcom większą kontrolę i celność niż kiedykolwiek wcześniej.",
    "Nosząc prestiżową nazwę tenex, amunicja tenex rapid fire pistol została poddana najbardziej rygorystycznym analizom.",
    "Dzięki niezawodnemu działaniu każdego naboju, amunicja ta gwarantuje spełnienie minimalnych wymagań prędkości dla konkurencji ISSF pistoletu szybkostrzelnego."
  ],
  "eley.eley-ultra": [
    "Uwolnij moc precyzji dzięki zupełnie nowej amunicji ELEY ultra extreme long range – rewolucyjnemu przełomowi w świecie długodystansowych zawodów rimfire. Bazując na ponad 198 latach doskonałości produkcyjnej i dominacji w konkurencjach .22LR, ELEY ponownie przesuwa granice balistyki bocznego zapłonu. ELR to coś więcej niż dyscyplina – to ekscytująca przygoda, w której sukces powyżej 100 jardów zależy od synergii między karabinem, amunicją i umiejętnością konsekwentnego trafiania celu.",
    "Amunicja ELEY ultra extreme long range została opracowana z myślą o rosnących wymaganiach takich dyscyplin jak Precision Rimfire Series .22LR, Rimfire Benchrest, Field Target Shooting, Steel Challenge, ligi NRL22 i NRL22X. Stworzona przez elitarny zespół rozwojowy ELEY, zapewnia niezrównaną niezawodność i spójność przy każdym strzale, dając przewagę konkurencyjną i wyznaczając nowe standardy celności, osiągów i precyzji."
  ]
}
