{
    "eley-hawk.alpha-elite-bird-shot": [
        "Loaded in a 70mm case with low smoke powder, the Bird Shot load has been formulated to produce tight patterns and deliver speeds when you need them most."
    ],
    "eley-hawk.amber": [
        "“I was proud to work with The UK's number one cartridge manufacturer to make a cartridge with low recoil, fast powders and magnum 5% antimony shot. The cartridge is fantastic at breaking clays and they have served me so well as I train and compete for Team GB.” ~",
        "Produced in 24 gram 8 shot, this cartridge has excellent patterns and delivers results every time you pull the trigger."
    ],
    "eley-hawk.amber-20b": [
        "“I was proud to work with The UK's number one cartridge manufacturer to make a cartridge with low recoil, fast powders and magnum 5% antimony shot. The cartridge is fantastic at breaking clays and they have served me so well as I train and compete for Team GB.” ~",
        "Ensuring that 20 bore users are well catered, Eley Hawk have developed the championship-winning formula of the 12 bore cartridge into the 20 bore. They are loaded in a pastel yellow case with Amber’s signature low recoil system and CSB 2 powders for quick acceleration and blistering clay breaks.",
        "You’ll struggle to find a better 20 bore clay load."
    ],
    "eley-hawk.ct-20": [
        "With challenging targets and high skill needed for small bore competitions, shooters require a different calibre of cartridge to succeed at these levels. The CT 20 has excellent patterning and ballistics with both plastic and fibre wad options in 70mm and 67mm case lengths to deliver exactly that and ensure suitability for use in older guns.",
        "“The CT 20 loads were tested thoroughly and – even with a fibre wad load and a half-choke – the results were excellent. They compare favourably with similar 12 bore loads.” ~ Richard Atkins, Clay Shooting Magazine",
        "Whether you are competing or just getting your eye in before the game season starts, the CT 20 is ‘the perfect choice’ cartridge for 20 gauge users."
    ],
    "eley-hawk.dtl-gold": [
        "Featuring powders engineered to lower recoil to minimise fatigue during competition and reduce muzzle flip for the all-important second barrel, coupled with extra hard shot and dense patterns to turn clays into dust at the highest competitive standard, they believe the DTL Gold to be the ultimate cartridge for this discipline.",
        "“Eley Hawk DTL gold was without doubt the deciding factor in my topping the CPSA rankings. That extra consistency was what it took to take me to the top of the table.” ~"
    ],
    "eley-hawk.esp-hp-steel-pro-eco-wad": [
        "ESP High Performance Pro Eco Wad is specifically crafted for knock down power, plus being harmless to the environment. Eley ’s ESP High Performance Pro Eco Wad is manufactured to achieve incredible performance for all large, 3” chambered shotguns, while still conforming to CIP regulations.",
        "Available as 12 gauge 36g 1 shot and 36g 3 shot, loaded in a 76mm case.",
        "*Only to be used in steel proofed guns. Always check the instructions provided with your gun and always read the instructions provided on the cartridge box."
    ],
    "eley-hawk.extra-long": [
        "As the largest .410 load available, this cartridge has been formulated to deliver brilliant results in the field, making it a firm favourite among small-bore game shooting enthusiasts. Coming in 18 gram loads, it is more than capable for using on partridge days.",
        "The additional power has made this load the perfect choice for those who shoot .410s during the game season. It’s also only available in fibre.",
        "“Eley are the only manufacturer that produce fibre loads in .410 format. So well done to them!” ~ Shooting UK",
        "This cartridge is also available in a Hush Power subsonic variant which is ideal for vermin control to give a quiet performance in areas where noise considerations are a factor, such as shooting close to livestock or farm buildings."
    ],
    "eley-hawk.fourlong": [
        "Eley Hawk was the first to manufacture this type of load, and that innovation has been carried forward with this cartridge’s fibre-only wad for impressive results – no other UK manufacturer produces such a load.",
        "“A brambled bank, a handful of Eley Fourlong cartridges, bright winter sun and a borrowed gun and a dog. Three rabbits were bowled over cleanly at distances up to 20 paces. I must admit, for the first time in years, I began to look upon the .410 in a new and favourable light.”",
        "Loaded with a very special SSB+ 150 powder the 2 ½” cartridge is ideal for use on ground game and vermin."
    ],
    "eley-hawk.fourten": [
        "This classic load for the .410 comes in a 2 inch length and is particularly well suited to the finely balanced 36 gauge.",
        "“Inside barns and rearing sheds for nesting birds, rats are likely to be a problem. Here I’d suggest the ideal solution is the Eley Hawk two-inch .410, which delivers a 9gm payload of No. 6 shot.”",
        "Loaded with a very special SSB+ 150 powder the 2” cartridge is ideal for use on ground game and vermin."
    ],
    "eley-hawk.gp-traditional-bismuth-pro-eco": [],
    "eley-hawk.gp-traditional-steel-pro-eco": [
        "“Having fired a couple of boxes through my Lancaster, I conducted an almost forensic examination for any signs of damage and found none. I was also impressed with the clean burn of the powder, which left little or no fouling… Armed with a belt full of these, I now have the confidence to use steel cartridges in my 112-year-old gun. Not only has my gun been given an extension to its useful life, but I feel better for knowing that I will not be depositing several pounds of a poisonous heavy metal onto the Shropshire countryside each season.” ~ Bill Harriman, BASC Director of Firearms",
        "The Grand Prix Traditional Steel is loaded in a 30 gram 4 shot and comes in the iconic Grand Prix orange case. To check if your gun is suitable for steel shot please check the British Proof House Equivalency Table or consult your local gunsmith"
    ],
    "eley-hawk.grand-prix-20g": [
        "Smooth shooting, consistent and ballistically sound – they deliver everything you could want from a 25gram load.",
        "Available in 5 and 6 shot with a 67mm case length."
    ],
    "eley-hawk.grand-prix-high-pheasant": [
        "A unique blend of propellants ensures that you will be amazed at the performance on even the toughest of drives.",
        "“Eley Grand Prix has been doing sterling service on the game field since I don’t know when, and it will do exactly what it says on the tin.”~"
    ],
    "eley-hawk.grand-prix-high-velocity": [
        "The Grand Prix High Velocity 12 gauge has a bigger 32 gram load and increased speeds than the traditional Grand Prix cartridges. For the difficult to hit birds where speed is a necessity, the PSB +1 powder propels shot past that critical 1350 fps.",
        "“This cartridge is much more than just an established brand. Faster powders and meticulous standards of manufacture ensure Grand Prix sets a pace for those seeking performance” ~",
        "The Grand Prix Velocity comes in the iconic orange case colour."
    ],
    "eley-hawk.grand-prix-traditional": [],
    "eley-hawk.grand-prix-traditional-paper-case": [],
    "eley-hawk.hi-flyer": [
        "It is a truly universal field cartridge encompassing all aspects of game and vermin control, with the widest variety of shot and wad combinations suitable for all gun configurations, including semi-autos.",
        "Loaded in a 67mm case configuration with a full range of loads from 28, 30 and 32 gram, these have been used by game shooters, pest controllers and rough shooters alike to great effect and have become a sought-after cartridge.",
        "“This flexible cartridge in its unique 67mm case works in all gun types, and is a true all-rounder with power and performance to match. I particularly like the bright-coloured cases as they look great and are easy to spot when picking up spent shells. You don’t need to be a high flyer to use hi-flyers.” ~"
    ],
    "eley-hawk.hi-flyer-20g": [
        "Loaded with the unique CSB 2 powder, the 20 gauge Hi-Flyer has been used by game shooters, pest controllers and rough shooters alike to great effect over the years and has become a sought after cartridge."
    ],
    "eley-hawk.hush-power": [
        "With fast burning powder and a subsonic delivery, there is a significant drop in the sound generated when firing these cartridges albeit still producing outstanding ballistics. This load is the best solution for grounds with noise restrictions in place.",
        "“While a helpful volunteer prepared to shoot some samples of this cartridge, I retreated to what I considered a suitable distance to listen to some muffled reports. Not very scientific I grant you, but, yes, at about 250 yards they were considerably quieter. I also shot some Hush Power myself and they broke targets convincingly at some competitive distances.”"
    ],
    "eley-hawk.hush-power-20g": [
        "With low noise they are perfect for beginners to start with as they take their first steps into the sport with the added bonus they reduce the noise in the immediate vicinity around the shooting ground.",
        "20 Bore hush power is clay product has low recoil PSB 5 L powders inside it to create a progressive burn in the barrel so the initial rapport is reduced as the load is powered up to subsonic speeds. The 24 gram 8 shot load is perfect for most close and middle distance targets."
    ],
    "eley-hawk.impax": [
        "As a true English classic, the Impax is the smoothest game cartridge for grouse shooting, loaded in 28 gram 6 and 7 shot. The paper case is lacquered using the long-established Eley ‘Pegamoid’ method, dipped and dried to perfection to increase the shelf life and prevent the natural ingress of water through changes in humidity. It's a true work of art.",
        "“Eley's Impax load is my perfect choice from the Eley range. The 1oz load has proved itself time and time again over the many years it’s been in production. This load could’ve been designed with partridges in mind – the powder’s gentle, progressive burn delivers plenty of performance but the sort of barrel pressures your treasured side-by-side will love.” ~"
    ],
    "eley-hawk.impax-traditional": [
        "As a true English classic, the Impax is the smoothest game cartridge for grouse shooting, loaded in 28 gram 6 and 7 shot. The paper case version – see Impax Traditional – is lacquered using the long-established Eley ‘Pegamoid’ method, dipped and dried to perfection to increase the shelf life and prevent the natural ingress of water through changes in humidity. It's a true work of art.",
        "“Eley's Impax load is my perfect choice from the Eley range. The 1oz load has proved itself time and time again over the many years it’s been in production. This load could’ve been designed with partridges in mind – the powder’s gentle, progressive burn delivers plenty of performance but the sort of barrel pressures your treasured side-by-side will love.” ~ Charlie Bull, justcartridges.com"
    ],
    "eley-hawk.olympic-blues": [
        "For two generations this has been the perfect choice cartridge for those transitioning into competitive shooting – garnering a following of club shooters and instructors who will shoot nothing else.",
        "“A favourite of top British Olympic Trap shooters in the 1970s, but they have more than nostalgia to offer. Delivering a muzzle velocity of 1375 fps with a 2¾” case, they will constantly break targets at long ranges and put a smile on the clubman’s face.” ~",
        "With an extensive range of loads available and wadded in plastic and fibre, this cartridge can cover all disciplines exceptionally well."
    ],
    "eley-hawk.pigeon-hv": [
        "Loaded in 32 gram 6 shot with a new 70mm case, the fibre wad Pigeon HVs pack a punch and work in all gun types and provides a smooth ejection in semi autos. The CSB 2 powder extends the range of the cartridge for far out pigeons, while remaining consistent with comfortable recoil.",
        "“On the flight line I found Eley Pigeon HVs to be both hugely effective and consistent, even at long ranges. This should come as no surprise – as an integrated manufacturer with all their components from powder to shot developed and produced in-house we can expect nothing less.” ~"
    ],
    "eley-hawk.pigeon-select": [
        "Eley Hawk’s Pigeon Select is specifically designed to produce performance demanded by the modern pigeon shooter looking for the optimum cartridge for use during roost shooting, decoying and flighting at a competitive price.",
        "“I always remember going out in the field with my Dad and shooting Eley Cartridges. He taught me so much, and I like to think I am carrying on those special moments with my son and Pigeon Select.” ~",
        "Since its launch, this cartridge has proved itself strong in the field time and time again with clean and efficient kills over decoy patterns through roost shooting. Technically, this is the best value load Eley have produced to date, using high quality fibre wads and other components. Significantly, this cartridge is a full 30 gram load with true 6 shot, ideal for pigeons."
    ],
    "eley-hawk.select": [
        "Designed with low recoil and crisp firing in mind, the product delivers great ballistics even at range. With multiple loads available – including a light 21g load for beginners, those sensitive to recoil or of a slender build – they are suitable for every discipline.",
        "“Eley Hawk Select are comfortable to shoot. You will know you could shoot a great many without discomfort – useful for maintaining concentration. Overall the new Select proved able to tackle closer to mid-range targets very well – often these make up most of the targets a Sporting layout, making it a cost-effective choice. These are also smooth operators – try some and you may be pleasantly surprised.” ~",
        "What makes this cartridge perform in the way it does, is a slightly higher head and very comfortable speed to recoil ratio. The 21g load is ideal for taking lessons and introducing new people to the sport; the 24g load is a good intermediate step-up and a perfect cartridge for simulated clay shoots; and the 28 gram load has been used to great effect by new shooters getting into competitions posting scores they can be proud of.",
        "The powders used change to match the specific load and fibre or plastic wadding, and the shorter 67mm case allows the cartridge to be safely used in all guns."
    ],
    "eley-hawk.superb": [
        "The unique blend of powders and slow-burning primers in the Superb, allow the barrel time to be regulated so it achieves smooth, yet powerful performance. They are loaded with specialist high antimony Magnum shot too.",
        "“A value for money cartridge that until now has somehow gone under my radar. On test, Eley Superbs have low recoil but are highly effective at long ranges. When I had finished shooting the Sporting layout, I retreated to the pattern plate where I was even further impressed.” ~"
    ],
    "eley-hawk.titanium-strike": [
        "“The ‘nickel effect’ showed itself in the distribution, where the proportion of pellets in the outer 20- to 30-inch zone was bolstered by the central density. The Titanium Strike are superb cartridges; they are definitely correctly billed as premium loads for the serious and dedicated shooter, and are specifically designed to pull back the longest of targets.\" ~",
        "A few of the main features include: a 25mm nickel-plated head for outstanding cartridge performance and smooth ejection; PSB+ powder specifically engineered in-house for high velocity and ultra-smooth recoil; and an Eley exclusive A-Type Plastic Wad for ultimate recoil reduction and delivery of dense patterns at all ranges."
    ],
    "eley-hawk.trap-410-21-2-inch": [
        "Top marks were given by the coveted Shooting Industry Awards’ evaluators for breaking clays at distance. The concluded: “Packing a genuinely outstanding punch, this .410 load performed beyond expectations. The quality of kills in excess of 30 yards equal any high-performance competition load on both going away targets and typical sporting birds. And whilst these diminutive loads hit as hard as any cartridge you’ll encounter, recoil is – more or less – non-existent.",
        "“The .410 gun configuration has been given a real boost in popularity thanks to this fantastic cartridge. The specialist powder and magnum shot combine to make them an obvious choice for use in .410 clay competitions.”",
        "“The new Eley Trap .410 is such a genuinely outstanding load, it could well become solely responsible for whole new levels of appreciation of this oft-maligned and overlooked bore, to an extent I for one have seriously had to re-evaluate my attitude towards .410 shotguns.” ~"
    ],
    "eley-hawk.trap-410-3-inch": [
        "Top marks were given by the coveted Shooting Industry Awards’ evaluators for breaking clays at distance. The concluded: “Packing a genuinely outstanding punch, this .410 load performed beyond expectations. The quality of kills in excess of 30 yards equal any high-performance competition load on both going away targets and typical sporting birds. And whilst these diminutive loads hit as hard as any cartridge you’ll encounter, recoil is – more or less – non-existent.",
        "“The .410 gun configuration has been given a real boost in popularity thanks to this fantastic cartridge. The specialist powder and magnum shot combine to make them an obvious choice for use in .410 clay competitions.”",
        "“It is an exceptional cartridge, especially when you consider it’s only 19g. They’re good, hard-hitting cartridges that produce genuinely impressive kills. There’s no recoil: the cartridges themselves are well-made and presented. In my opinion, the market has always required a quality competition .410 load, and to my mind this Eley offering is it!”"
    ],
    "eley-hawk.vip-bismuth": [
        "This lead alternative works perfectly in all guns proofed to work with lead, and has been proven to be effective in the field since the early 1990s. The unique formulation of the bismuth alloy has many properties similar to lead in terms of density and hardness. The alloy mix also ensures there is a certain malleability, which in turn transfers energy into the target to deliver good knockdown power. Bismuth has no toxic properties and is very safe to handle.",
        "VIP Bismuth cartridges are an ideal option for mixed-bag pheasant and duck days, all the while using your favourite old English gun. If you only occasionally go wildfowling, they represent a cost-effective solution to investing in a new steel-proofed gun.",
        "“A number of drives produced superlative birds. The bismuth loads killed cleanly and consistently – by midmorning everybody had completely forgotten that they were using a lead alternative.” ~"
    ],
    "eley-hawk.vip-bismuth-16g": [
        "This lead alternative works perfectly in all guns proofed to work with lead, and has been proven to be effective in the field since the early 1990s. The unique formulation of the bismuth alloy has many properties similar to lead in terms of density and hardness. The alloy mix also ensures there is a certain malleability, which in turn transfers energy into the target to deliver good knockdown power. Bismuth has no toxic properties and is very safe to handle.",
        "VIP Bismuth cartridges are an ideal option for mixed-bag pheasant and duck days, all the while using your favourite old English gun. If you only occasionally go wildfowling, they represent a cost-effective solution to investing in a new steel-proofed gun.",
        "“A number of drives produced superlative birds. The bismuth loads killed cleanly and consistently – by midmorning everybody had completely forgotten that they were using a lead alternative.” ~"
    ],
    "eley-hawk.vip-bismuth-20g": [
        "This lead alternative works perfectly in all guns proofed to work with lead, and has been proven to be effective in the field since the early 1990s. The unique formulation of the bismuth alloy has many properties similar to lead in terms of density and hardness. The alloy mix also ensures there is a certain malleability, which in turn transfers energy into the target to deliver good knockdown power. Bismuth has no toxic properties and is very safe to handle.",
        "VIP Bismuth cartridges are an ideal option for mixed-bag pheasant and duck days, all the while using your favourite old English gun. If you only occasionally go wildfowling, they represent a cost-effective solution to investing in a new steel-proofed gun.",
        "“A number of drives produced superlative birds. The bismuth loads killed cleanly and consistently – by midmorning everybody had completely forgotten that they were using a lead alternative.” ~"
    ],
    "eley-hawk.vip-federation": [
        "Forming part of Eley’s VIP range – which has become the benchmark for quality cartridges – the VIP Federation comprises only the finest components and powders blended for hard-hitting performance. This is all achieved using a slow signature primer and a unique blend of powder formulated to ensure smooth acceleration and higher speeds."
    ],
    "eley-hawk.vip-game": [
        "VIP Game cartridges deliver consistent patterning at fast speeds with comfortable recoil to ensure clean kills at impressive ranges. Even after a day firing a lot of shells, you will find minimal powder or residue in the barrels thanks to the premium powders.",
        "“They deliver everything one could possibly want in a game cartridge; outstanding patterns, fast speeds, convincing knock-down power, low recoil, and consistent quality. We have used over 100,000 VIPs at Linhope in the past three years with not one misfire. Impressive quality.” ~ Lord James Percy, Renowned Game Shot",
        "Once you shoot with Eley VIP's nothing else is quite the same. Superior patterning and ballistics ensure the best in class performance."
    ],
    "eley-hawk.vip-game-16g": [
        "Synonymous with the VIP Game range, the 16 bore delivers truly exceptional patterning and ballistics with gentle recoil perfectly suited for all quarry species but is exclusively formulated with a unique blend of PSB+ powders for consistent velocity and pressure.",
        "Once you shoot with Eley VIP's nothing else is quite the same. Superior patterning and ballistics ensure the best in class performance."
    ],
    "eley-hawk.vip-game-20g": [
        "For those of lighter builds, walking-up game or desiring the faster handling characteristics of a 20 bore shotgun, the VIP Game 20 gauge cartridge will stand up to your needs. The 28 and 30 gram load in fibre wad will give you an all-round cartridge to deliver outstanding results whatever the quarry species. Superior patterning and ballistics are synonymous with the range, ensuring best in class performance.",
        "Once you shoot with Eley VIP's nothing else is quite the same. Superior patterning and ballistics ensure the best in class performance."
    ],
    "eley-hawk.vip-game-28g": [
        "The 28 gauge variations include a 16, 21 and 24 gram cartridge, making and the old adage of “it's not the amount of lead, but where you place it” hold true. Where fast acquisition and quick reaction times are needed the 28 gauge will work wonders from pigeon and woodcock to partridge and pheasant, especially when walked-up shooting.",
        "Once you shoot with Eley VIP's nothing else is quite the same. Superior patterning and ballistics ensure the best in class performance."
    ],
    "eley-hawk.vip-game-elite": [],
    "eley-hawk.vip-lightning-steel": [
        "The unique SSB+ 150 powder excels even in humid conditions and has been specifically crafted to ensure excellent ballistics with steel loads. The VIP Lightning Steel allows you to shoot at outstanding ranges with convincing knockdown power on even the largest of waterfowl species. A perfect load for all large, 3\" chambered semi-automatic shotguns.",
        "“Eley VIP Lightning Steel in 36 gram, no 3 shot, is a good duck or goose load. They certainly hit hard. At 30 yards with the ¾ choke, I had 132 pellets hit the pattern board.” ~ Bruce Potts, Gun Mart",
        "*Only to be used in steel-prooved guns. Always check instructions provided with your gun and if you are unsure if suitable, get in touch with your local gunsmith for advice."
    ],
    "eley-hawk.vip-steel": [
        "*Only to be used in steel proofed guns. Always check the instructions provided with your gun and always read the instructions provided on the cartridge box.",
        "The unique SSB+ 150 powder excels even in humid conditions and is manufactured to ensure excellent ballistics on steel loads and designed to work in semi autos. This load is the ideal ultra high performance steel load.",
        "*Only to be used in steel proofed guns. Always check the instructions provided with your gun and always read the instructions provided on the cartridge box.",
        "“A 32g steel load makes a good all-round choice when a non-toxic load is a must. For inland shooting around the flight pond, after a day shooting pheasants, if you have the right gun, it’s a real duck-getter” ~"
    ],
    "eley-hawk.vip-steel-pew": [
        "Setting the benchmark for performance and sustainability, Eley’s unique, certified Pro-Eco wad is 100% water-soluble and compostable, made from natural, non-toxic and fully biodegradable materials, ensuring that no trace is left in the field or marshes. It dissolves fully submerged in water in approximately 24 hours and up to 3 months in natural elements.",
        "Adding to the makeup of the VIP Steel Pro Eco, the cartridge is created with only the finest powders and premium steel shot, delivering superior ballistics and patterning, and is heat-sealed on the crimp to prevent the ingress of moisture.",
        "As a ‘Standard CIP Proofed’ load, the Eley VIP Steel Pro Eco cartridge is also suitable for use in most guns on the market. To check if your gun is suitable for steel shot please check the British Proof House Equivalency Table or consult your local gunsmith.",
        "They have been rigorously tested for safety and ballistic confidence, and are available in 32 gram 4 and 5 shot."
    ],
    "eley-hawk.vip-steel-pew-20g": [
        "Setting the benchmark for performance and sustainability, Eley’s unique, certified Pro-Eco wad is 100% water-soluble and compostable, made from natural, non-toxic and fully biodegradable materials, ensuring that no trace is left in the field or marshes. It dissolves fully submerged in water in approximately 24 hours and up to 3 months in natural elements.",
        "“I’ve been really lucky to test a few of the new 20 bore VIP Steel Pro Eco Loads, and so far I have been very impressed on a number of elements, most notably the smoothness of the recoil. I can’t wait to give them a proper test come the start of the season, especially at the tall birds.” ~ Matt Leyman, Game Shot",
        "Adding to the makeup of the VIP Steel Pro Eco, the cartridge is created with only the finest powders and premium steel shot, delivering superior ballistics and patterning, and are heat-sealed on the crimp to prevent the ingress of moisture.",
        "As a ‘Standard CIP Proofed’ load, the Eley VIP Steel Pro Eco cartridge is also suitable for use in most guns on the market. To check if your gun is suitable for steel shot please check the British Proof House Equivalency Table or consult your local gunsmith.",
        "They have been rigorously tested for safety and ballistic confidence, and are available in 24 gram 4 shot."
    ],
    "eley-hawk.vip-steel-pro-eco-wad-12g": [],
    "eley-hawk.vip-steel-pro-eco-wad-20g": [],
    "eley-hawk.vip-trap": [
        "With fast speeds and a wide variety of shot sizes, Eley Hawk have ensured there is a configuration suitable for all the Trap disciplines – from DTL and ABT to Universal Trench and Olympic Trap. Where you need speed to ensure a quick break on even the toughest of traps, you can depend on VIP Trap cartridges to provide winning performances.",
        "“Where Eley’s VIP wins out is in consistency of performance, with the ability to connect with the most distant second barrel birds being legendary. Observed velocity rarely drops below 1,150fps whilst the quality and uniformity of the componentry – especially the 7½ shot –enhances confidence with a shot pattern never less than 92%.” ~",
        "A few reasons to choose Eley VIP Trap cartridges include the extra high brass heads which offer the best possible containment for the initial firing of the cartridge, the high-density polyethylene wad, and premium PSB powders that have been engineered to produce the highest possible speeds, consistent pressures and ballistics, and unprecedented reliability performances."
    ],
    "eley-hawk.zenith-bismuth-pew": [
        "Taking the already outstanding properties of the fibre option to the next level, The Zenith Bismuth Pro Eco combines superior patterning qualities of the copper-coated lead shot with a hydro soluble shot cup to provide unmatched ballistics at range while supporting environmentally friendly credentials. The unique, certified Pro-Eco wad is 100% water-soluble and compostable, non-toxic and biodegradable, ensuring that no trace is left in the field. It dissolves fully submerged in water in approximately 24 hours and up to 3 months in natural elements.",
        "The unique formulation of the bismuth alloy has many properties similar to lead in terms of density and hardness. The alloy mix also ensures there is a certain malleability, which in turn transfers energy into the target to deliver superb knockdown power. Bismuth has no toxic properties and is very safe to handle.",
        "Available as 12 gauge 32g 4 shot and 36g 3 shot, loaded in a 70mm case."
    ],
    "eley-hawk.zenith-bismuth-pew-20g": [
        "The use of bismuth shot makes these cartridges highly effective for traditional game species such as pheasants and grouse, while also being safe to use in older, classic shotguns that cannot handle steel shot. Bismuth's density and softness closely mimic that of lead, providing excellent energy transfer and knock-down power, ensuring clean, ethical kills in the field.",
        "The Pro Eco Wad design adds an environmentally conscious touch, utilizing a fully biodegradable fiber wad that breaks down naturally, reducing plastic waste in the countryside. This makes the Zenith Bismuth Pro Eco Wad cartridges a responsible choice for hunters who prioritize both performance and sustainability. With the 20-gauge option, these cartridges are perfect for shooters seeking a lighter gun without sacrificing the high-quality performance Eley Hawk is known for, offering reliable patterns and great effectiveness for game shooting."
    ],
    "eley-hawk.zenith-copper-plated": [
        "“Eley Zenith excelled on both the grouse and high pheasants. It was particularly obvious on the long-range birds, which folded convincingly on impact. Carcass inspection has always revealed a clean, quality pattern and a bird fit for the table which is ultimately important. I’ve passed a few boxes of Zenith around for fellow Guns to test them, and the feedback has always been very positive with every one of them asking for more. Zenith is real quality.” ~ Duncan Thomas, BASC.",
        "Why the copper-coated lead shot delivers such stopping power at all ranges is due to copper’s harder compound which reduces pellet deformation as the shot goes down the barrel and through the choke of the gun. This ensures it maintains a superior pattern during flight, resulting in more shot on target and a bigger impact on the quarry ensuring a clean kill.",
        "Built for the discerning game shooter in 12 gauge, case lengths are 70mm and are available in true English shot sizes of 4, 5 and 6, and 30, 32 and 36 gram loads."
    ],
    "eley-hawk.zenith-copper-plated-20g": [],
    "eley-hawk.zenith-copper-plated-pew": [],
    "eley-hawk.zenith-steel-pew": [
        "Taking the already outstanding properties of the fibre option to the next level, The Zenith Steel Pro Eco combines superior patterning qualities of the copper-coated lead shot with a hydro soluble shot cup to provide unmatched ballistics at range while supporting environmentally friendly credentials. The unique, certified Pro-Eco wad is 100% water-soluble and compostable, non-toxic and biodegradable, ensuring that no trace is left in the field. It dissolves fully submerged in water in approximately 24 hours and up to 3 months in natural elements.",
        "Adding to the makeup of the Zenith Steel Pro Eco, the cartridge is created with only the finest powders and premium steel shot, delivering superior ballistics and patterning, and is heat-sealed on the crimp to prevent the ingress of moisture.",
        "As a ‘Standard CIP Proofed’ load, the Eley Zenith Steel Pro Eco cartridge is also suitable for use in most guns on the market. To check if your gun is suitable for steel shot please check the British Proof House Equivalency Table or consult your local gunsmith.",
        "They have been rigorously tested for safety and ballistic confidence, and are available in 28 gram 5 shot and 32 gram 4 shot."
    ],
    "eley-hawk.zenith-steel-pew-20g": [
        "These cartridges are designed with performance steel shot, making them an excellent choice for hunters seeking a lead alternative. The steel shot ensures excellent velocity and energy transfer, providing effective knock-down power for birds like ducks and pheasants. The 20-gauge size allows for a lighter, more manoeuvrable shooting experience without compromising on effectiveness.",
        "A standout feature of the Zenith Steel Pro Eco Wad is its biodegradable fibre wad, which breaks down naturally, aligning with Eley Hawk's commitment to sustainability. This eco-friendly wad eliminates plastic residue in the environment, making it a responsible choice for game shooters looking to reduce their ecological footprint. With reliable patterns and consistent performance, the 20-gauge Zenith Steel Pro Eco Wad cartridges deliver both environmental benefits and high-level shooting results."
    ]
}
